<unk>	0
<s>	0
</s>	0
▁	-2.47922
e	-2.94218
o	-3.27551
i	-3.27551
s	-3.27551
天	-3.7755
n	-3.77551
,	-3.77551
th	-3.77551
。	-3.77551
l	-3.77551
▁t	-3.82297
t	-4.66303
P	-4.7755
y	-4.7755
い	-4.7755
で	-4.7755
の	-4.7755
ま	-4.7755
今	-4.7755
日	-4.7755
昨	-4.7755
本	-4.7755
气	-4.7755
渋	-4.7755
谷	-4.7755
.	-4.77551
a	-4.77551
k	-4.77551
r	-4.77551
z	-4.77551
し	-4.77551
た	-4.77551
を	-4.77551
们	-4.77551
公	-4.77551
去	-4.77551
吧	-4.77551
园	-4.77551
好	-4.77551
很	-4.77551
我	-4.77551
散	-4.77551
步	-4.77551
買	-4.77551
H	-4.77552
h	-4.77552
